export const HansungInfo = [
    {
        id: "1",
        info: "스시산은 신선한 재료로 만든 다양한 초밥을 합리적인 가격에 제공하는 인기 스시 전문점입니다. 초밥의 신선한 재료와 정성스런 조리로 입소문을 타고 있으며, 바삭한 튀김과 고소한 연어가 이곳의 대표 메뉴입니다. 맛있는 초밥과 함께 일본식 고급 요리를 저렴한 가격에 맛볼 수 있어 많은 사람들에게 사랑받고 있는 맛집입니다."
    }
    , {
        id: "2",
        info: "하단은 이북식 냉칼국수와 만두국이 유명한 전통 있는 노포식당입니다. 냉칼국수는 시원하고 깔끔한 국물 맛이 특징으로, 매운맛과 얼큰한 맛이 일품입니다. 또한, 만두국은 뜨끈하고 부드러운 만두 속과 진한 국물의 조화가 뛰어납니다. 가족 단위 손님들에게도 인기가 많은 곳입니다."
    },
    {
        id: "3",
        info: "성북동면옥집은 갈비탕과 비빔냉면이 유명한 한식당으로, 가족 모임에 적합한 곳입니다. 진한 국물 맛과 부드러운 갈비살이 일품이며, 비빔냉면은 새콤한 맛과 씹는 맛이 좋아 많은 사람들이 찾는 맛집입니다."
    },
    // 폐업
    // {
    //     id: "4",
    //     info: "살살솔트앤샐러드는 모던한 분위기에서 다양한 샐러드와 파니니를 즐길 수 있는 건강식 레스토랑입니다. 신선한 재료로 만든 샐러드와 함께 고소한 파니니를 맛볼 수 있어 건강한 식사를 원하는 분들에게 인기가 많습니다."
    // },
    {
        id: "4",
        info: "SLB 샐러드 한성대점은 모던한 분위기에서 다양한 샐러드와 파니니를 즐길 수 있는 건강식 레스토랑입니다. 신선한 재료로 만든 샐러드와 함께 고소한 파니니를 맛볼 수 있어 건강한 식사를 원하는 분들에게 인기가 많습니다."
    },
    {
        id: "5",
        info: "팽팽닭발은 매콤한 닭발과 삼겹살을 함께 즐길 수 있는 오랜 전통의 맛집입니다. 매운맛과 함께 부드러운 삼겹살이 잘 어울리며, 술안주로 인기 있는 장소입니다."
    },
    // 없음
    // {
    //     id: "6",
    //     info: "멘야산다이메는 진한 국물과 생면으로 만든 일본식 라멘 전문점입니다. 깊고 진한 맛의 국물과 쫄깃한 생면이 특징으로, 라멘 애호가들 사이에서 사랑받는 맛집입니다."
    // },
    {
        id: "6",
        info: "와다라멘은 진한 국물과 생면으로 만든 일본식 라멘 전문점입니다. 깊고 진한 맛의 국물과 쫄깃한 생면이 특징으로, 라멘 애호가들 사이에서 사랑받는 맛집입니다."
    },
    {
        id: "7",
        info: "현초밥은 다양한 종류의 초밥과 우동을 합리적인 가격에 제공하는 일식당입니다. 신선한 재료로 만든 초밥과 함께, 일본식 우동을 맛볼 수 있어 많은 사람들이 찾는 인기 있는 장소입니다."
    },
    {
        id: "8",
        info: "국시집은 한우 사골 육수를 사용한 전통 칼국수 전문점입니다. 깊고 진한 육수와 부드러운 칼국수 면이 잘 어울리며, 따뜻한 국물과 함께 온 가족이 함께 즐길 수 있는 맛집입니다."
    },
    {
        id: "9",
        info: "차니오뎅은 수제 오뎅을 맛볼 수 있는 깔끔한 분위기의 오뎅 전문점입니다. 다양한 오뎅 종류와 국물이 입맛에 맞으며, 따뜻한 오뎅 국물이 특히 인기입니다."
    },
    // 없음
    {
        id: "10",
        info: "삼겹살 전문점 대통령은 대통 삼겹살로 유명한 고깃집입니다. 신선한 삼겹살과 함께 제공되는 다양한 반찬들이 인상적이며, 고기의 질감과 맛이 뛰어난 곳입니다."
    },
    {
        id: "11",
        info: "홍콩반점0410은 한국식 중화요리 전문점으로 짜장면과 탕수육이 인기입니다. 고소한 짜장면과 바삭한 탕수육을 제공하는 곳으로, 중화요리를 좋아하는 사람들에게 강력히 추천하는 맛집입니다."
    },
    {
        id: "12",
        info: "빵굽는 아저씨는 갓 구운 빵과 다양한 음료를 제공하는 베이커리 카페입니다. 신선한 재료로 만든 빵과 커피를 함께 즐기기에 좋은 아늑한 카페입니다."
    },
    // 수정
    {
        id: "13",
        info: "디딤돌은 매콤한 닭도리탕과 감칠맛 나는 국물이 특징인 맛집입니다. 따뜻하고 얼큰한 닭도리탕과 부드러운 닭고기가 일품이며, 술안주로도 인기 있는 곳입니다."
    },
    // 없음
    {
        id: "14",
        info: "소바의 온도 성신여대점은 일본식 메밀국수와 텐동이 유명한 깔끔한 일식당입니다. 깔끔한 국물과 함께 제공되는 소바와 쫄깃한 튀김이 잘 어울리는 맛집입니다."
    },
    // 없음
    {
        id: "15",
        info: "오늘김밥은 다양한 김밥 메뉴와 라면, 떡볶이가 인기인 분식점입니다. 맛있는 김밥과 함께 다양한 분식 메뉴를 저렴하게 즐길 수 있어 많은 사람들이 찾는 맛집입니다."
    },
    // 없음
    {
        id: "16",
        info: "버거파크는 수제 버거와 감자튀김이 유명한 캐주얼 레스토랑입니다. 다양한 토핑을 올린 수제버거와 바삭한 감자튀김이 맛있어서 단체 모임에 자주 가는 맛집입니다."
    },
    // 없음
    {
        id: "17",
        info: "삼통치킨 한성대점은 치킨과 맥주를 합리적인 가격에 즐길 수 있는 치킨 전문점입니다. 바삭하고 고소한 치킨과 시원한 맥주를 함께 즐길 수 있어 친구들과 함께 가기 좋은 곳입니다."
    },
    // 수정
    {
        id: "18",
        info: "비스트로솟대는 프랑스 가정식을 제공하는 고급 레스토랑입니다. 프랑스 전통 요리를 깔끔하게 맛볼 수 있는 곳으로, 고급스러운 분위기와 정성스런 요리가 특징입니다."
    },
    // 없음
    {
        id: "19",
        info: "포썸은 진한 육수와 다양한 재료로 만든 베트남 쌀국수 전문점입니다. 진한 국물과 쫄깃한 면발이 특징으로, 베트남 요리를 좋아하는 사람들에게 인기가 많은 맛집입니다."
    },
    {
        id: "20",
        info: "다복향 마라탕은 마라탕과 마라샹궈로 유명한 중식 맛집입니다. 강렬한 마라 소스와 다양한 재료가 어우러져 맛있는 마라탕을 즐길 수 있는 곳입니다."
    },
    {
        id: "21",
        info: "피자알볼로는 다양한 토핑과 쫄깃한 도우로 만든 피자가 인기입니다. 여러 가지 피자 토핑과 쫄깃한 도우의 조화가 뛰어나며, 피자 애호가들에게 사랑받는 곳입니다."
    },
    {
        id: "22",
        info: "유로세븐틴 아트레스토랑은 스테이크와 고급 와인을 즐길 수 있는 레스토랑입니다. 신선한 고기로 만든 스테이크와 다양한 고급 와인을 함께 즐길 수 있는 고급 레스토랑입니다."
    },
    {
        id: "23",
        info: "카페바틈은 한성대 근처에서 아늑한 분위기를 자랑하는 커피 전문점입니다. 따뜻한 커피와 함께 조용한 분위기에서 여유로운 시간을 보낼 수 있는 카페입니다."
    },
    {
        id: "24",
        info: "돈까스짱 한성대 입구역점은 바삭한 돈까스와 감칠맛 나는 소스가 유명한 일식 돈까스 전문점입니다. 바삭한 돈까스와 함께 제공되는 소스가 조화롭게 어울리며, 맛있는 일식 돈까스를 즐길 수 있습니다."
    },
    {
        id: "25",
        info: "선류도는 신선한 회와 다양한 일식 요리가 유명한 일식 횟집입니다. 신선한 해산물과 함께 제공되는 정통 일본식 요리는 맛과 질감이 완벽하게 어우러지며, 고객에게 특별한 일식 경험을 선사합니다."
    }    
];